tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "weixuanz/moonshine", "git@github.com:WeixuanZ/homebrew-moonshine.git"
brew "act"
brew "aria2"
brew "bat"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "suite-sparse"
brew "tbb"
brew "ceres-solver"
brew "closure-compiler"
brew "cmake"
brew "cocoapods"
brew "code-minimap"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "folly"
brew "fzf"
brew "gd"
brew "gh"
brew "gifski"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "git-quick-stats"
brew "pango"
brew "gnuplot"
brew "go"
brew "imagemagick"
brew "languagetool"
brew "loc"
brew "mas"
brew "maven"
brew "node"
brew "mermaid-cli"
brew "neovim"
brew "nghttp2"
brew "ninja"
brew "node@16"
brew "numpy"
brew "open-ocd"
brew "pyqt@5"
brew "vtk"
brew "opencv"
brew "openjdk@8"
brew "pandoc"
brew "qt"
brew "poppler"
brew "pdf2svg"
brew "pgcli"
brew "pgformatter"
brew "pyenv"
brew "pypy3"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "terraform"
brew "texlab"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
