tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "aria2"
brew "bat"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "cmake"
brew "cocoapods"
brew "guile"
brew "unbound"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "gifski"
brew "git-filter-repo"
brew "git-lfs"
brew "pango"
brew "gnuplot"
brew "go"
brew "openjdk@11"
brew "languagetool"
brew "loc"
brew "mas"
brew "maven"
brew "node"
brew "mermaid-cli"
brew "neovim"
brew "numpy", link: false
brew "open-ocd"
brew "openjdk@8"
brew "pandoc"
brew "pypy3"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "texlab"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
