tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "aria2"
brew "bat"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "cmake"
brew "cocoapods"
brew "guile"
brew "unbound"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git-lfs"
brew "pango"
brew "gnuplot"
brew "go"
brew "languagetool"
brew "loc"
brew "node"
brew "numpy", link: false
brew "open-ocd"
brew "pandoc"
brew "pypy3"
brew "ripgrep"
brew "shellcheck"
brew "texlab"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
cask "amethyst"
cask "apparency"
cask "background-music"
cask "cryptomator"
cask "gcc-arm-embedded"
cask "hiddenbar"
cask "iterm2"
cask "jupyter-notebook-viewer"
cask "keka"
cask "lunar"
cask "netron"
cask "postman"
cask "qlcolorcode"
cask "qlstephen"
cask "react-native-debugger"
cask "syncalicious"
cask "tikzit"
cask "vnc-viewer"
